; Generated (15.10.2020 03:56:32) by Backup Start Menu Layout v1.4
; www.sordum.org

[Main]
Language=Auto
WinSetOnTop=0

[Language_English]
Translator="BlueLife"
01="This program is coded for backing up and restoring the Windows 10 start menu layout."
02="Please Wait ..."
03="&File\n &Edit\n &Options\n &Help"
04="Restore Backup"
05="Create a Backup"
06="Remove Backup"
07="Reset Start Menu Layout"
08="Refresh List"
09="About"
10="Name\n User Name\n Date And Time"
11="&Create a Backup"
12="&Reset Start Menu Layout"
13="&Open Start Menu Program Folder"
14="&Command Line Info"
15="&Exit"
16="&Restore Backup"
17="&Delete Backup"
18="&Rename"
19="&Always On Top"
20="&Disable Pinned Tiles Uninstallation"
21="&Disable Right Click on Start Menu"
22="&Disable Pinned Tiles Drag And drop"
23="&Donate"
24="&HomePage"
25="&Contact"
26="&About"
27="New Layout"
28="Could not create destination folder!"
29="Reg file could not be created"
30="A required file was not found!"
31="Start menu layout has been reset."
32="This feature requires administrator rights.\n Do you want to run the program with administrative rights?"

[Language_Turkish_Türkçe]
Translator="Velociraptor"
01="Bu Program Başlat menüsü yedeklemek ve geri yüklemek için Oluşturulmuştur."
02="Lütfen Bekleyin ..."
03="&Dosya\n &Düzen\n &Seçenekler\n &Yardım"
04="Yedeği Geri yükle"
05="Yedek Oluştur"
06="Yedeği Sil"
07="Başlat Menüsünü Sıfırla"
08="Listeyi Yenile"
09="Hakkında"
10="İsim\n Kullanıcı ismi\n Tarih ve Saat"
11="&Yedek oluştur"
12="&Başlat Menüsünü Sıfırla"
13="&Başlat Menüsü Program Klasörünü Aç"
14="&Komut istemi Parametre bilgisi"
15="&Çıkış"
16="&Yedeği geri yükle"
17="&Yedeği Sil"
18="&Yeniden Adlandır"
19="&Herzaman Üstte"
20="&Canlı Kutucuk Kaldırmayı Yasakla"
21="&Başlat Menüsüne Sağ Tıklamayı Yasakla"
22="&Canlı Kutucuklar için Sürükle Bırakı Yasakla"
23="&Bağış Yap"
24="&Web Sayfası"
25="&İletişim"
26="&Hakkında"
27="Yeni düzen"
28="Hedef klasör oluşturulamadı!"
29="Registey dosyası oluşturulamadı"
30="Gerekli bir dosya bulunamadı!"
31="Başlat Menüsü Düzeni sıfırlandı."
32="Bu Özellik Yönetici yetkisi gerektirir.\n Programı yönetici yetkilleri ile çalıştırmak istermisiniz?"

[Language_German_deutsch]
Translator="Velociraptor"
01="Der Zweck des Programmes ist es,Windows 10 Startmenü Speichern und Wiederherstellen"
02="Bitte Warten ..."
03="&Datei\n &Bearbeiten\n &Optionen\n &Hilfe"
04="Backup wiederherstellen"
05="Ein Backup erstellen"
06="Backup löschen"
07="Startmenü zurücksetzen"
08="Liste aktualisieren"
09="Über uns"
10="Name\n Benutzername\n Datum und Uhrzeit "
11="&Ein Backup erstellen"
12="&Startmenü zurücksetzen"
13="&Startmenü Programmordner öffnen"
14="&Befehlszeilen Informationen"
15="&beenden"
16="&Backup wiederherstellen"
17="&Backup löschen"
18="&umbenennen"
19="&Immer im Vordergrund"
20="Live Kachel Deinstallation deaktivieren"
21="Rechtsklick auf Startmenü deaktivieren"
22="Live Kachel bewegung deaktivieren"
23="&Spenden"
24="&Webseite"
25="&Kontakt"
26="&Über uns"
27="Die Neue Ordnung"
28="Der Zielordner konnte nicht erstellt werden!"
29="REG Datei konnte nicht erstellt werden"
30="Eine erforderliche Datei wurde nicht gefunden!"
31="Start menu Ordnung ist zurückgesetzt worden"
32="Diese Funktion erfordert Administratorrechte.\n Möchten Sie das Programm mit Administratorrechten ausführen?"

[Language_Italian_Italiano]
Translator="Luca Bastiani"
01="Questo programma è codificato per il backup e il ripristino del layout del menu Start di Windows 10."
02="Attendere..."
03="&File\n&Modifica\n&Opzioni\n&Aiuto"
04="Ripristina Backup"
05="Crea un Backup"
06="Rimuovi Backup"
07="Reimposta layout menu Start"
08="Aggiorna elenco"
09="Info"
10="Nome\nNome utente\nData e ora"
11="&Crea un Backup"
12="&Ripristina layout menu Start"
13="&Apri la cartella del programma del menu Start"
14="&Info riga di comando"
15="&Esci"
16="&Ripristina Backup"
17="&Elimina Backup"
18="&Rinomina"
19="&Sempre in primo piano"
20="&Disabilita la disinstallazione dei riquadri bloccati"
21="&Disabilita clic destro sul menu Start"
22="&Disabilita il trascinamento delle tessere appuntate"
23="&Se ti piace il programma, pensa ad una donazione!"
24="&Sito Web"
25="&Contatti"
26="&Info"
27="Nuovo Layout"
28="Impossibile creare la cartella di destinazione!"
29="Impossibile creare il file Reg"
30="Un file richiesto non è stato trovato!"
31="Il layout del menu Start è stato ripristinato."
32="Questa funzione richiede diritti di amministratore.\nVuoi eseguire il programma con diritti di amministratore?"

[Language_French_Français]
Translator="Largo"
01="Ce programme est codé pour sauvegarder et restaurer la disposition du menu Démarrer de Windows 10."
02="Patienter ..."
03="&Fichier\n &Éditer\n &Options\n &Aide"
04="Restaurer la sauvegarde"
05="Créer une sauvegarde"
06="Retirer la sauvegarde"
07="Réinitialiser la disposition du menu Démarrer"
08="Actualiser la liste"
09="À propos de"
10="Nom\n Nom d'utilisateur\n Date et l'heure"
11="&Créer une sauvegarde"
12="&Réinitialiser la disposition du menu Démarrer"
13="&Ouvrir le dossier du programme du menu Démarrer"
14="&Informations sur la ligne de commande"
15="&Quitter"
16="&Restaurer la sauvegarde"
17="&Supprimer la sauvegarde"
18="&Renommer"
19="&Toujours visible"
20="&Désactiver la désinstallation des tuiles épinglées"
21="&Désactiver le clic droit du menu Démarrer"
22="&Désactiver le glisser-déposer des tuiles épinglées"
23="&Don"
24="&Page d'accueil"
25="&Contact"
26="&À propos de"
27="Nouvelle mise en page"
28="Impossible de créer le dossier de destination!"
29="Le fichier Reg n'a pas pu être créé"
30="Un fichier requis est introuvable!"
31="La disposition du menu Démarrer a été réinitialisée."
32="Cette fonctionnalité nécessite des droits d'administrateur.\n Voulez-vous exécuter le programme avec des droits d'administration?"

[Language_Korean_Korean]
Translator="Jaehyung Lee"
01="이 프로그램은 Windows 10 시작 메뉴 레이아웃을 백업 및 복원하기 위해 코딩되었습니다."
02="잠시 기다려 주세요..."
03="&파일\n &편집\n &옵션\n &도움말"
04="백업 복원"
05="백업 만들기"
06="백업 제거"
07="시작 메뉴 레이아웃 재설정"
08="목록 새로고침"
09="정보"
10="이름\n 사용자 이름\n 날짜 및 시간"
11="&백업 만들기"
12="&시작 메뉴 레이아웃 재설정"
13="&시작 메뉴 프로그램 폴더 열기"
14="&명령 줄 정보"
15="&끝내기"
16="&백업 복원"
17="&백업 삭제"
18="&이름 바꾸기"
19="&항상 위에 놓기"
20="&고정된 타일 제거 비활성화"
21="&시작 메뉴에서 우-클릭 비활성화"
22="&고정된 타일 끌어놓기 비활성화"
23="&기부하기"
24="&홈페이지"
25="&연락처"
26="&정보"
27="새 레이아웃"
28="대상 폴더를 만들 수 없습니다!"
29="레지스트리 파일을 만들 수 없습니다."
30="필수 파일을 찾을 수 없습니다!"
31="시작 메뉴 레이아웃이 재설정되었습니다."
32="이 기능은 관리자 권한이 필요합니다.\n 관리자 권한으로 실행하시겠습니까?"

[Language_Portuguese_Português (Brasil)]
Translator="Claudio Mantovani Vieira"
01="Este programa foi desenvolvido para fazer backup e restaurar o layout do menu Iniciar do Windows 10."
02="Por favor, aguarde..."
03="&Arquivo\n&Editar\n&Opções\nAju&da"
04="Restaurar Backup"
05="Criar um Backup"
06="Remover Backup"
07="Restaurar Layout do Menu Iniciar"
08="Atualizar Lista"
09="Sobre"
10="Nome\n Nome de Usuário\n Data e Hora"
11="&Criar um Backup"
12="&Redefinir o Layout do Menu Iniciar"
13="&Abrir a Pasta do Programa do Menu Iniciar"
14="&Infs. da Linha de Comando"
15="&Sair"
16="&Restaurar Backup"
17="&Excluir Backup"
18="&Renomear"
19="&Sempre No Topo"
20="&Desabilitar Desinstalação de Blocos Fixados"
21="&Desabilitar Clique Com Botão Direito no Menu Iniciar"
22="&Desabilitar Blocos Fixados, Arrastar e Soltar"
23="&Doar"
24="&Página Inicial"
25="&Contato"
26="&Sobre"
27="Novo Layout"
28="Não é possível criar a pasta de destino!"
29="Não é possível criar o arquivo Reg"
30="Um arquivo necessário não foi encontrado!"
31="O layout do Menu Iniciar foi redefinido."
32="Este recurso necessita de direitos de administrador.\n Você quer executar o programa com direitos administrativos?"

[Language_Chinese_简体中文]
Translator="geox66"
01="本程序备份和恢复 Windows 10 开始菜单布局"
02="请等待 ..."
03="文件\n 编辑\n 选项\n 帮助"
04="恢复备份"
05="创建备份"
06="移除备份"
07="重置开始菜单布局"
08="刷新列表"
09="关于"
10="备份名称\n 用户名\n 日期和时间"
11="创建备份"
12="重置开始菜单布局"
13="打开开始菜单程序文件夹"
14="命令行信息"
15="退出"
16="恢复备份"
17="删除备份"
18="改名"
19="本程序视窗总是置顶"
20="禁用在固定磁贴上的卸载功能"
21="禁用在开始菜单上的右击功能"
22="禁用在固定磁贴上的拖拽功能"
23="捐助"
24="主页"
25="联系方式"
26="关于"
27="新布局"
28="不能创建目标文件夹！"
29="不能创建注册表文件"
30="没有找到所需的文件"
31="已经重置开始菜单布局"
32="这个功能需要管理员权限 \n 你想要以管理员权限运行本程序？"

[Language_Polish_Polski]
Translator="www.portable.info.pl"
01="Ten program jest do tworzenia kopii zapasowych i przywracania układu menu Start systemu Windows 10."
02="Proszę czekać..."
03="&Plik\n &Edytuj\n &Opcje\n &Pomoc"
04= "Przywróć kopię zapasową"
05="Utwórz kopię zapasową"
06="Usuń kopię zapasową"
07="Zresetuj układ menu Start"
08="Odśwież listę"
09="Informacje"
10="Nazwa\n Nazwa użytkownika\n Data i godzina"
11="&Utwórz kopię zapasową"
12="&Resetuj układ menu Start"
13="&Otwórz folder programu menu Start"
14="&Informacje wiersza poleceń"
15="&Zakończ"
16="&Przywróć kopię zapasową"
17="&Usuń kopię zapasową"
18=„&Zmień nazwę”
19=„&Zawsze na wierzchu”
20="&Wyłącz dezinstalację przypiętych kafelków"
21="&Wyłącz prawe kliknięcie w menu Start"
22="&Wyłącz przeciąganie i upuszczanie przypiętych kafelków"
23="&Darowizna"
24="&Strona domowa"
25="&Kontakt"
26="&Informacje"
27=„Nowy układ”
28="Nie można utworzyć folderu docelowego!"
29="Nie można utworzyć pliku rejestru"
30="Nie znaleziono wymaganego pliku!"
31="Układ menu Start został zresetowany."
32="Ta funkcja wymaga uprawnień administratora.\n Czy chcesz uruchomić program z uprawnieniami administratora?"

[Language_Spanish_Español]
Translator="Fuler"
01="Este programa esta hecho para hacer copia de seguridad o restaurar el diseño del menú inicio de Windows 10"
02="Por favor Espera..."
03="&Archivo\n&Editar\n&Opciones\n&Ayuda"
04="Restaurar Backup"
05="Crear Backup"
06="Eliminar Backup"
07="Resetear Diseño del Menu Inicio"
08="Actualizar Lista"
09="Acerca de"
10="Nombre\nNombre de Usuario\nFecha y Hora"
11="&Crear Backup"
12="&Resetear Diseño Menu Inicio"
13="&Abrir Carpeta de Programas del Menu Inicio"
14="&Informacion Linea de Comandos"
15="&Salir"
16="&Restaurar Backup"
17="&Eliminar Backup"
18="&Renombrar"
19="&Siempre Encima"
20="&Deshabilitar Desinstalación de Mosaicos Anclados"
21="&Deshabilitar Botón Derecho en Menu Inicio"
22="&Deshabilitar Arrastrar y Soltar Mosaicos Anclados"
23="&Donar"
24="&Sitio Web"
25="&Contactar"
26="&Acerca de"
27="Nuevo Diseño"
28="¡No se pudo crear la carpeta de destino!"
29="No se pudo crear el archivo de registro"
30="¡No se encontró un archivo requerido!"
31="Se ha restablecido el diseño del Menú Inicio"
32="Esta función requiere permisos de administrador.\nQuiere ejecutar el programa con permisos de administrador?"

[Language_Greek_Ελληνικά]
Translator="geogeo  (www.geogeo.gr)"
01="Αυτό το πρόγραμμα σχεδιάστηκε για δημιουργία αντιγράφων ασφαλείας \nκαι επαναφορά της διάταξης του μενού έναρξης των Windows 10."
02="Παρακαλώ περιμένετε..."
03="&Αρχείο\n &Επεξεργασία\n Επι&λογές\n &Βοήθεια"
04="Επαναφορά αντιγράφου ασφαλείας"
05="Δημιουργία αντιγράφου ασφαλείας"
06="Κατάργηση αντιγράφου ασφαλείας"
07="Επαναφορά αρχικής διάταξης μενού Έναρξης"
08="Ανανέωση λίστας"
09="Περί..."
10="Όνομα\n Όνομα χρήστη\n Ημερομηνία & Ώρα"
11="&Δημιουργία αντιγράφου ασφαλείας"
12="&Επαναφορά αρχικής διάταξης Μενού έναρξης"
13="Ά&νοιγμα φακέλου Μενού έναρξης προγραμμάτων"
14="&Πληροφορίες Γραμμής εντολών"
15="Έ&ξοδος"
16="&Επαναφορά αντιγράφου ασφαλείας"
17="&Διαγραφή αντιγράφου ασφαλείας"
18="&Μετονομασία"
19="&Πάντα στην κορυφή"
20="Απενεργ. &απεγκατάστασης καρφιτσωμένων πλακιδίων"
21="Απενεργοποίηση &δεξιού κλικ στο Μενού έναρξης"
22="Απενεργ. &μεταφοράς-απόθεσης καρφιτσωμένων πλακιδίων"
23="&Δωρεά"
24="&Ιστοσελίδα"
25="&Επικοινωνία"
26="&Περί..."
27="Νέα διάταξη"
28="Δεν ήταν δυνατή η δημιουργία φακέλου προορισμού!"
29="Δεν ήταν δυνατή η δημιουργία αρχείου μητρώου"
30="Δεν βρέθηκε ένα απαιτούμενο αρχείο!"
31="Έγινε επαναφορά της αρχικής διάταξης του Μενού έναρξης."
32="Αυτή η δυνατότητα απαιτεί δικαιώματα διαχειριστή.\n Θέλετε να εκτελέσετε το πρόγραμμα με δικαιώματα διαχειριστή;"

[Language_Dutch_Nederlands]
Translator="artbydiamond.nl (11/2020)"
01="Dit programma is gemaakt voor het back-uppen of herstellen van de Windows 10 Startmenu lay-out."
02="Een ogenblik geduld ..."
03="&Bestand\n Be&werken\n &Opties\n &Help"
04="Back-up terugzetten"
05="Maak een back-up"
06="Back-up verwijderen"
07="Herstel de lay-out van het Startmenu"
08="Lijst Verversen"
09="Over"
10="Naam\n Gebruikersnaam\n Datum en tijd"
11="&Een back-up maken"
12="&Herstel de lay-out van het Startmenu"
13="Open de map Programma's vanuit het &Startmenu"
14="&Opdrachtregelgegevens"
15="&Afsluiten"
16="Back-up &herstellen"
17="Back-up &verwijderen"
18="&Hernoemen"
19="&Altijd bovenop"
20="&Schakel het verwijderen van vastgezette tegels uit"
21="&Schakel rechtermuisknop op het Startmenu uit"
22="&Schakel vastgezette tegels slepen en neerzetten uit"
23="&Doneren"
24="&Homepagina"
25="&Contact"
26="&Over"
27="Nieuwe lay-out"
28="Kan doelmap niet maken!"
29="Reg-bestand kan niet worden gemaakt"
30="Een vereist bestand is niet gevonden!"
31="De lay-out van het Startmenu is gereset."
32="Deze functie vereist beheerdersrechten.\n Wilt u het programma met beheerdersrechten uitvoeren?"

[Language_Russian_Русский]
Translator="Dmitry Yerokhin"
01="Эта программа предназначена для резервного копирования и восстановления макета меню 'Пуск' в Windows 10."
02="Подождите..."
03="&Файл\n &Правка\n &Настройки\n С&правка"
04="Восстановить из копии"
05="Создать копию"
06="Удалить копию"
07="Сбросить макет меню 'Пуск'"
08="Обновить список"
09="О программе"
10="Имя\n Пользователь\n Дата"
11="&Создать резервную копию"
12="С&бросить макет меню 'Пуск'"
13="Открыть папку меню 'Пуск'"
14="&Командная строка"
15="В&ыход"
16="&Восстановить из резервной копии"
17="&Удалить резервную копию"
18="Пере&именовать"
19="Всегда &поверх всех окон"
20="&Запрет удаления прикреплённых плиток"
21="З&апрет щелчка ПКМ в меню 'Пуск'"
22="Запр&ет перетаскивания прикреплённых плиток"
23="Помо&чь"
24="&Домашняя страница"
25="&Контакты"
26="&О программе"
27="Новый макет"
28="Не удалось создать папку назначения!"
29="Не удалось создать reg-файл"
30="Не найден необходимый файл!"
31="Макет меню 'Пуск' сброшен."
32="Для этой функции требуются повышенные привилегии.\n Запустить программу с правами администратора?"

[Language_Hungarian_Magyar]
Translator="László Földes"
01="Ez a program a Windows 10 Start menü elrendezésének biztonsági mentésére és visszaállítására van kódolva."
02="Kérjük várjon ..."
03="&Fájl\n&Szerkesztés\n&Beállítások\n&Súgó"
04="Biztonsági mentés visszaállítása"
05="Biztonsági mentés készítése"
06="Biztonsági mentés eltávolítása"
07="A Start menü elrendezésének alaphelyzetbe állítása"
08="Lista frissítése"
09="Névjegy"
10="Név\nFelhasználónév\nDátum és idő"
11="&Biztonsági mentés készítése"
12="&A Start menü elrendezésének alaphelyzetbe állítása"
13="&A 'Start menu\Programs' mappa megnyitása"
14="&Parancssori információk"
15="&Kilépés"
16="&Biztonsági mentés visszaállítása"
17="&Biztonsági mentés törlése"
18="&Átnevezés"
19="&Mindig felül"
20="&A kitűzött csempék eltávolításának letiltása"
21="&Jobb kattintás tiltása a Start menüben"
22="&A kitűzött csempék húzásának letiltása"
23="&Adomány"
24="&Honlap"
25="&Kapcsolat"
26="&Névjegy"
27="Új elrendezés"
28="Nem sikerült létrehozni a célmappát!"
29="A Reg fájl nem hozható létre"
30="Egy szükséges fájl nem található!"
31="A Start menü elrendezése alaphelyzetbe állt."
32="Ez a funkció rendszergazdai jogokat igényel.\nSzeretné rendszergazdai jogokkal futtatni a programot?"

[Language_Swedish_Svenska]
Translator="1ff"
01="Detta program är kodat för att kunna backupa och återställa Windows 10 Startmenylayout."
02="Vänligen vänta..."
03="&Fil\n &Redigera\n &Alternativ\n &Hjälp"
04="Återställ backupen"
05="Skapa en backup"
06="Ta bort backupen"
07="Återställ Startmenylayouten"
08="Uppdatera listan"
09="Om"
10="Namn\n Användarnamn\n Datum och tid"
11="&Skapa en backup"
12="&Återställ Startmenylayouten"
13="&Öppna Startmenyprogramfoldern"
14="&Kommandoradsinfo"
15="&Avsluta"
16="&Återställ backupen"
17="&Radera backupen"
18="&Byt namn"
19="&Alltid överst"
20="&Inaktivera avinstallation av fästa paneler"
21="&Inaktivera högerklick på Startmenyn"
22="&Inaktivera Drag och Släpp för fästa paneler"
23="&Donera"
24="&Hemsida"
25="&Kontakt"
26="&Om"
27="Ny layout"
28="Destinationsfolder kunde inte skapas!"
29="Reg.fil kunde inte skapas"
30="En nödvändig fil hittades inte!"
31="Startmenylayouten har återställts."
32="Denna egenskap kräver Adminrättigheter.\n Vill köra programmet med dem?"

[Language_Romanian_Română]
Translator="Coman Gelu Dănuț"
01="Acest program este codat pentru copierea de rezervă și restaurarea aspectului meniului de pornire Windows 10."
02="Vă rugăm așteptați..."
03="&Fișier\n &Editare\n &Opțiuni\n &Ajutor"
04="Restaurare Backup"
05="Creați o copie de rezervă"
06="Eliminare Backup"
07="Resetați aspectul meniului Start"
08="Reîmprospătare listă"
09="Despre"
10="Nume\n Nume de utilizator\n Dată si oră"
11="&Creați o copie de rezervă"
12="&Resetați aspectul meniului Start"
13="&Deschideți meniul Start dosarr program"
14="&Info Linie de Comandă"
15="&Ieșire"
16="&Restaurare Backup"
17="&Ștergere Backup"
18="&Redenumire"
19="&Mereu în Top"
20="&Dezactivați dezinstalarea plăcilor fixate"
21="&Dezactivați clic dreapta pe meniul Start"
22="&Dezactivați tragerea și lăsarea plăcilor fixate"
23="&Donează"
24="&Pagina principală"
25="&Contact"
26="&Despre"
27="Aspect nou"
28="Nu s-a putut crea dosarul de destinație!"
29="Fișierul Reg nu a putut fi creat"
30="Nu a fost găsit un fișier necesar!"
31="Aspectul meniului Start a fost resetat."
32="Această funcție necesită drepturi de administrator.\n Doriți să rulați programul cu drepturi administrative?"


